
  <h3>Во благо химии, вопреки обстоятельствам</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> И.А.</b>.
                 Адрес: Москва.
             </p>
             <p>
               <b>Белякова И. В.</b>.
                 Адрес: Москва.
                 Место работы: Научно-учебная лаборатория «Химия», Политехнический музей.
             </p>
             <p>
               <b>Ларионова Г. С.</b>.
                 Адрес: Москва.
                 Место работы: Научно-учебная лаборатория «Химия», Политехнический музей.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Двумя событиями, внушающими оптимизм, порадовал последний месяц минувшего учебного года. На фоне сокращения числа часов на изучение химии как обнадёживающий знак были восприняты приглашения на презентацию детской химической студии, которая состоялась в Политехническом музее, и на очередную Московскую научно-практическую конференцию начинающих учителей химии «Шаг к педагогическому мастерству».</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> химия,  Политехнический музей,  конференция молодых учителей. </p>
<hr>

  <h3>А как по закону?..</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Хмельков С. Б.</b>.
                 Адрес: Москва.
                 Место работы: Заместитель заведующего правовым отделом аппарата Общероссийского профсоюза образования.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Заместитель заведующего правовым отделом аппарата Общероссийского профсоюза образования отвечает на вопросы читателей журнала.</p>
      </div>
    </div>  
  </div>
<hr>

  <h3>К 100-летию со дня рождения Г.П.Хомченко</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Бердоносов C.С.</b>.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Исполнилось 100 лет со дня рождения Г.П.Хомченко — автора широко известного пособия по химии  для поступающих в вузы.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> Г П Хомченко. </p>
<hr>

  <h2> Консультация</h2>
  <h3>О механизме образования химической связи</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Раткевич Е. Ю.</b>.
                 Адрес: Москва.
                 Место работы: Московский государственный областной университет.
             </p>
             <p>
               <b>Базаева М. Г.</b>.
                 Адрес: Москва.
                 Место работы: Московский государственный областной университет.
             </p>
             <p>
               <b>Голубева Р. М.</b>.
                 Адрес: Москва.
                 Место работы: Московский государственный областной университет.
             </p>
             <p>
               <b>Мансуров Г. Н.</b>.
                 Адрес: Москва.
                 Место работы: Московский государственный областной университет.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Несмотря на то, что современные представления о химической связи основаны исключительно на теориях квантовой механики, до сих пор в учебниках химии используется устаревшая теория Д. Льюиса и В. Косселя, основанная на образовании устойчивой восьмиэлектронной оболочки, а также устаревшая трактовка металлической связи с позиций так называемого электронного газа.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> октетная теория,  химическая связь,  механизм образования,  связь ковалентная,  металлическая,  ионная,  полярная,  кристалл,  электроотрицательность. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>1. Химия: Пособие-репетитор для поступающих в вузы / Под ред. В. Н. Чернышова и А. С. Егорова. - Ростов на Дону: Феникс, 1991.</p>
        </li>
        <li>
          <p>2. Новошинский И. И., Новошинская Н. С. Химия, 8 класс. - М.: Оникс, 21 век. Мир и образование, 2003.</p>
        </li>
        <li>
          <p>3. Новошинский И. И., Новошинская Н. С. Химия, 10 класс, профильный уровень. - М.: Русское слово, 2000.</p>
        </li>
        <li>
          <p>4. Фельдман Ф. Г., Рудзитис Г. Е. Химия, 11 класс. - М.: Просвещение, 1992.</p>
        </li>
        <li>
          <p>5. Новошинский И. И., Новошинская Н. С. Химия, 10 класс. - Краснодар, 2005.</p>
        </li>
        <li>
          <p>6. Оржековский П. А., Мещерякова Л. М., Понтак Л. С. Химия, 9 класс. - М.: АСТ, Астрель, ОАО «Московский учебник», 2007.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>Памяти Елены Александровны Косаревой</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Левина Л.С.</b>.
                 Адрес: Москва.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Умерла Е.А.Косырева, многие годы проработавшая главным редактором журнала «Химия в школе».</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> ЕАКосырева. </p>
<hr>

  <h2> Методика и обмен опытом</h2>
  <h3>Использование технологии развития критического мышления на уроках химии</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Нечитайлова Е.В.</b>.
                 Адрес: Цимлянск.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Изучение химии предоставляет широкие возможности и средства для формирования ключевых компетенций учащихся, поэтому развитие критического мышления в процессе изучения химии — важный аспект деятельности учителя. Но при использовании приёмов ТРКМ необходимо учитывать специфику предмета, адаптируя эти приёмы для работы с формулами веществ, уравнениями химических реакций. Автор рассматривает примеры использования ТРКМ в процессе преподавания химии.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> критическое мышление,  обучение химии,  педагогическая технология,  анализировать факты,  выдвигать идеи,  отстаивать мнение,  проводить сравнения,  делать выводы,  решать проблемы. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>1. Муштавинская И. В. Технология развития критического мышления: научно-методическое осмысление // Методист. — 2002. — № 2. — С. 30–35.</p>
        </li>
        <li>
          <p>2. Заграничная Н. А., Иванова Р. Г. Современные подходы к обучению химии // Химия в школе. — 2010. — № 2. — С. 10–15.</p>
        </li>
        <li>
          <p>3. Шалашова М. М. Ключевые компетенции учащихся: проблема их формирования и измерения // Химия в школе. — 2008. — № 10. — С. 15–21.</p>
        </li>
        <li>
          <p>4. Береснева Е. В., Загвоздкина Е. Н. Использование технологии критического мышления при изучении органической химии // Химия в школе. — 2008. — № 8. — С. 17–22.</p>
        </li>
        <li>
          <p>5. Общая методика обучения химии в школе / Под ред. Р. Г. Ивановой. — М.: Дрофа, 2008.</p>
        </li>
        <li>
          <p>6. Муштавинская И. В. Технология развития критического мышления на уроке и в системе подготовки учителя: Учеб.-метод. пособие. — СПб.: КАРО, 2009.</p>
        </li>
        <li>
          <p>7. Нечитайлова Е. В. «Go to the white-board», или Интерактивная доска на уроке химии // Химия в школе. — 2009. — № 6. — С. 33.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>Метафоры в обучении химии: за и против</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> М.А.</b>.
                 Адрес: Ульяновск.
                 Место работы: ИПКПРО.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Метафоры являются мощным инструментом для обучения химии, позволяя добиться понимания трудного учебного материала, но их применение имеет и негативные стороны. В статье рассмотрена проблема применения метафор в обучении химии, приводятся доводы как в пользу их применения, так и против.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> Обучение химии,  метафоры и аналогии. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>1. Байкина Л. В. Чтоб учение было в радость // Химия в школе. — 2008. — № 3. — С. 2–5.</p>
        </li>
        <li>
          <p>2. Будаев Э. В., Чудинов А. П. Метафора в педагогическом дискурсе // Политическая лингвистика. — Вып. 21. — Екатеринбург, 2007. — С. 69–75.</p>
        </li>
        <li>
          <p>3. Минченков Е. Е. Практическая дидактика. Лекция 6. Объяснение нового материала: часть 3 // Химия: методика преподавания в школе. — 2001. — № 9. –– С. 12–16.</p>
        </li>
        <li>
          <p>4. Плигин А. А. Метафора как способ передачи познавательной стратегии // Развитие познавательных стратегий школьников: теоретические основы и практика. — М.: Департамент образования Южного округа Москвы, 2005. — С. 31–40.</p>
        </li>
        <li>
          <p>5. Габриелян О. С. Настольная книга учителя. Химия. 11 класс: В 2 ч. Ч. 1. – М. Дрофа, 2004.</p>
        </li>
        <li>
          <p>6. Аликберова Л. Ю. Курс школьной химии [электронный ресурс] // Алхимик. – Режим доступа: http://www.alhimik.ru/teleclass/glava2/gl-2-5.shtml</p>
        </li>
        <li>
          <p>7. Габриелян О. С., Остроумов И. Г., Сладков С. А. Об особенностях обучения химии на базовом уровне старшей школы // Химия в школе. — 2008. — № 3. — С. 17–22.</p>
        </li>
        <li>
          <p>8. Емельянова Е. О., Иодко А. Г. Организация познавательной деятельности учащихся на уроках химии в 8–9 классах. Опорные конспекты, практические задания, тесты: В 2 ч. Ч. II. – М.: Школьная пресса, 2002. — C. 28.</p>
        </li>
        <li>
          <p>9. Ерёмин В. В. Элементы научного поиска при решении нестандартных химических задач // Современные тенденции развития химического образования: работа с одарёнными школьниками. Сборник / Под общей ред. академика В. В. Лунина.– М.: МГУ, 2007. — С. 114–120.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>Использование аналогий в процессе обучения</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Миренкова Е.В.</b>.
                 Адрес: Смоленск.
                 Место работы: Смоленский государственный университет.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Охарактеризовано применение метода аналогий в учебном процессе и приведены примеры использования аналогий на уроках химии.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> аналогия,  обучение,  объекты химии и быта. </p>
<hr>

  <h3>Из опыта использования технологии педагогических мастерских</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> Г.Л.</b>.
                 Адрес: Москва.
                 Место работы: Гимназия № 1596.
             </p>
             <p>
               <b> Т.Н.</b>.
                 Адрес: Москва.
                 Место работы: Гимназия № 1596.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>В статье дается сценарий интегрированного урока по физике и химии по теме «Строение атома» с использованием технологии педагогических мастерских, позволяющей реализовать деятельностный подход в практике обучения естественным наукам в средней школе.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> деятельностный подход при обучении химии,  педагогические мастерские,  строение атома,  интегрированные уроки. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>Балашов М. М. О природе: Книга для учащихся 8 кл. – М.: Просвещение, 1991.</p>
        </li>
        <li>
          <p>Габриелян О. С. Химия. 8 класс. – М.: Дрофа, 2001.</p>
        </li>
        <li>
          <p>Кирик Л. А. Физика-8. Методические материалы. — М.: Илекса, 2003.</p>
        </li>
        <li>
          <p>Пурышева Н. С., Важеевская Н. Е. Физика. 8 класс. – М.: Дрофа, 2008.</p>
        </li>
        <li>
          <p>Рудзитис Г. Е., Фельдман Ф. Г. Химия. 8 класс. – М.: Просвещение, 2009.</p>
        </li>
        <li>
          <p>Физика: Занимательные материалы к урокам. 8 класс / Авт.-сост. А. И. Сёмке. – М.: Изд-во НЦ ЭНАС, 2004. – (Портфель учителя).</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>Роль и место конструирования на уроках</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Чепурных Д. Н.</b>.
                 Адрес: г. Белово, Кемеровская обл..
                 Место работы: СШ № 26.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Учащиеся, работающие с конструктором, быстро запоминают и воспроизводят формулы органических веществ, хорошо владеют номенклатурой, самостоятельно составляют структурные формулы, в отличие от учащихся тех классов, где при обучении конструктор не использовался.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> конструирование,  модели атомов и молекул. </p>
<hr>

  <h3>Решение творческих задач как способ преодоления стереотипов мышления</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Денисова А.В.</b>.
                 Адрес: Москва.
                 Место работы: МИОО.
             </p>
             <p>
               <b>Оржековский П.А.</b>.
                 Адрес: Москва.
                 Место работы: МИОО.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Данная статья посвящена обсуждению одной из причин низкой осознанности знаний учащихся по органической химии. В качестве такой причины рассматривается формирование при любом обучении стереотипов мышления. В статье приводятся примеры стереотипов мышления, формирующихся  в процессе обучения органической химии, и освещаются возможности переосмысления данных стереотипов в процессе творческой деятельности учащихся.  Именно обучение учащихся самостоятельному переосмыслению стереотипов мышления рассматривается в качестве условия повышения осознанности знаний по органической химии.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> Стереотипы мышления Осознанность знаний учащихся по органической химии  Экспериментальные творческие задачи Рефлексия. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>1. Основные результаты международного исследования качества школьного математического и естественно-научного образования PIZA-2009. Краткий отчёт. – М., 2010. http://www.centeroko.ru/pisa09/pisa09.htm (официальный сайт Российской академии образования: Институт содержания и методов обучения. Центр оценки качества образования).</p>
        </li>
        <li>
          <p>2. Васюкова Е. Ю., Оржековский П. А. Повышение осознанности знаний теории строения органических соединений путём формирования личностных смыслов познания // Химия в школе. – 2010. – № 5.</p>
        </li>
        <li>
          <p>3. Оржековский П. А. Формирование у учащихся опыта творческой деятельности при обучении химии (Монография). – М.: ИОСО РАО, 1997.</p>
        </li>
        <li>
          <p>4. Семёнов И. Н., Степанов С. Ю. Проблема организации творческого мышления и рефлексии: подходы и исследования // Психология творчества. Общая, дифференциальная, прикладная. — М.: Наука, 1990. — С. 37–53.</p>
        </li>
        <li>
          <p>5. Рекомендации по диагностике практического интеллекта / Подг. Семёновым И. Н., Степановым С. Ю. – Фрунзе, 1985.</p>
        </li>
        <li>
          <p>6. Семёнов И. Н. К нормативному анализу познавательной деятельности при решении творческих задач // Методологические проблемы исследования деятельности. – М.: Изд-во МГУ, 1977. – Вып. 7. – С. 39–49.</p>
        </li>
        <li>
          <p>7. Пономарёв Я. А. Психология творчества и педагогика. – М.: Педагогика, 1976.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>Интегрированный урок по теме «Белки – основа жизни»</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Яцына О. А.</b>.
                 Адрес: г. Егорьевск, Московская обл..
                 Место работы: СШ № 15.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Данный урок проводится по химии в 10 или в 11 классе. В ходе обобщения  и систематизации знаний о белках изучается новый материал (классификация аминокислот и белков, ренатурация, рассматриваются все функции белковых молекул). При изучении денатурации проводится химический эксперимент для реализации межпредметных связей и для развития познавательного интереса учащихся. Показывается тесная связь рассматриваемого материала с жизнью (правильное питание, здоровый образ жизни – антиалкогольная пропаганда).</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> белок,  жизнь,  поликонденсация,  денатурация,  ренатурация,  аминокислоты,  полипептиды,  полимер. </p>
<hr>

  <h3>К содержанию урока по теме «Соли угольной кислоты»</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Дмитриева И.Н.</b>.
                 Адрес: Псков.
                 Место работы: Многопрофильный правовой лицей № 8.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Нас окружает огромное количество  различных веществ. Добрая половина их относится к неорганическим: оксиды, кислоты, соли.  Чаще всего мы встречаем в природе соли угольной кислоты.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> соли угольной кислоты. </p>
<hr>

  <h3>Из опыта изучения подгруппы галогенов</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> Н. А.</b>.
                 Адрес: С. Золотая долина, Приморский край.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Урок изучения нового материала по теме «Подгруппа галогенов» автор  проводит в форме независимого расследования, в которм участвуют пять групп учащихся: химики, физики, биологи, геологи, историки.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> галогены,  урок-расследование. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>Андреева Л. С. Независимое расследование по теме «Концентрированная серная кислота» // Химия в школе. — 2007. — № 3. — С. 43.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>Технология  подготовки выпускников к ЕГЭ</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> Э. Ф.</b>.
                 Адрес: Астрахань.
                 Место работы: Астраханский государственный университет.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>В статье предлагается технология подготовки учащихся к ЕГЭ на примере обучения их в лицейских классах, организованных на химическом факультете Астраханского государственного университета. В основе технологии лежат принципы: максимального использования источниковых ресурсов, рекомендованных ФИПИ;  обучения в парах; всестороннего самоконтроля и обратной связи. Наибольшее внимание уделено организации тренинга и автомониторингу.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> подготовка к ЕГЭ,  обучение в парах,  самостоятельная работа,  самоконтроль,  обучение студентов. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>1. Химия. Подготовка к ЕГЭ – 2010: учебно-методическое пособие / Под ред. В. Н. Доронькина. – Ростов н/Д: Легион, 2009.</p>
        </li>
        <li>
          <p>2. Габриелян О. С. , Решетов П. В., Остроумов И. Г., Никитюк А. М. Готовимся к единому государственному экзамену: Химия. – М.: Дрофа, 2009.</p>
        </li>
        <li>
          <p>3. Иванова Р. Г., Корощенко А. С., Яшукова А. В. Химия. 9 класс: сборник тестовых заданий для подготовки к итоговой аттестации за курс основной школы. – М.: Дрофа, 2008.</p>
        </li>
        <li>
          <p>4. Медведев Ю. Н. ЕГЭ. Химия. Практикум по выполнению типовых тестовых заданий ЕГЭ: учебно-методическое пособие. – М.: Издательство «Экзамен», 2010.</p>
        </li>
        <li>
          <p>5. Самое полное издание типовых вариантов заданий ЕГЭ: 2011: Химия. [авт.-сост. А. А. Каверина, Д. Ю. Добротин, А. С. Корощенко, М. Г. Снастина]. – М.: АСТ: Астрель, 2011.</p>
        </li>
        <li>
          <p>6. Доронькин В. Н., Бережная А. Г., Сажнева Т. В., Февралева В. А. Химия. ЕГЭ – 2009. Тематические тесты. Базовый и повышенный уровни (A1 – А30; B1 – В10). – Ростов н/Д: Легион, 2008.</p>
        </li>
        <li>
          <p>7. Матвеева Э. Ф., Бакова О. В., Садомцева О. С. Комплекс заданий по химии для лицейских классов [Текст]: учебно-методическое пособие. – Астрахань: Астраханский государственный университет, Издательский дом «Астраханский университет», 2009.</p>
        </li>
        <li>
          <p>8. Материалы для подготовки и проведения итоговой аттестации выпускников средних общеобразовательных учреждений по химии / Сост. С.  В. Суматохин. – М.: Дрофа, 2001.</p>
        </li>
        <li>
          <p>9. Лидин Р. А. ЕГЭ. Химия. Тематические тренировочные задания. Уровень A, B, C. – М.: Издательство «Экзамен», 2009.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>Тестовые задания по теме «Химическая связь»</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> Н. И.</b>.
                 Адрес: Уссурийск.
                 Место работы: Педагогический институт.
             </p>
             <p>
               <b> Е. И.</b>.
                 Адрес: Уссурийск.
                 Место работы: Педагогический институт.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Предложены тематические тестовые задания с ответами.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> тестовые задания,  химическая связь. </p>
<hr>

  <h2> Химический эксперимент</h2>
  <h3>Колебательные реакции: удивительно, любопытно, интересно</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Беспалов П. И.</b>.
                 Адрес: Москва.
                 Место работы: МИОО.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Разработана новая методика проведения колебательной реакции. В качестве органического восстановителя используется сульфосалициловая кислота. Приведены методы получения веществ, необходимых для проведения реакции.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> колебательные реакции,  сульфосалициловая кислота,  бромат калия,  1, 10-фенантролин. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>Вейганд К. Методы эксперимента в органической химии. - Ч. 2. - М.: Изд-во иностранной литературы, 1952.</p>
        </li>
        <li>
          <p>Гарел Д., Гарел О. Колебательные химические реакции: Пер. с англ. - М.: Мир, 1986.</p>
        </li>
        <li>
          <p>Жаботинский А. М. Концентрационные автоколебания. - М.: Наука, 1974.</p>
        </li>
        <li>
          <p>Синтезы органических препаратов. Сб. 2 / Под ред. Б. А. Казанского. - М.: Изд-во иностранной литературы, 1949.</p>
        </li>
        <li>
          <p>Химический энциклопедический словарь / Под ред. И. Л. Кнунянца. - М.: Советская энциклопедия, 1983.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>Проблемные опыты c растворами кислых солей</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Сурин Ю. В.</b>.
                 Адрес: Москва.
                 Место работы: МГОУ.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>В работе показаны возможности применения методики проблемного обучения химии в 9-м и 11-м классах средней школы. В основу этой методики положены разработанные автором новые школьные химические опыты с растворами некоторых кислых солей. Проблемные ситуации, которые создаются с помощью предлагаемых опытов, должны разрешаться учащимися под руководством учителя на основе теоретического анализа наблюдаемого. Активная исследовательская деятельность учащихся при выполнении проблемных заданий с растворами кислых солей фосфорной и угольной кислот, является творческой. Учащиеся учатся применять полученные знания в новых незнакомых ситуациях.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> проблемный химический эксперимент,  теоретический анализ проблемы,  новые опыты с растворами кислых солей,  характеристика свойств гидрофосфатов натрия,  калия,  гидрокарбоната калия. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>1. Сурин Ю. В. Проблемно-развивающий эксперимент при изучении кислотных свойств гидросульфита натрия // Химия в школе. – 2006. – № 4. – С. 59-65.</p>
        </li>
        <li>
          <p>2. Сурин Ю. В. Проблемно-развивающий эксперимент при изучении свойств гидросульфита натрия // Химия в школе. – 2006. – № 5. – С. 54-58.</p>
        </li>
        <li>
          <p>3. Сурин Ю. В. Проблемно-развивающие эксперименты с растворами кислых солей // Химия в школе. – 2010. – № 4. – С. 57-64.</p>
        </li>
        <li>
          <p>4. Сурин Ю. В. Методика проведения проблемных опытов по химии. Развивающий эксперимент. – М.: Школа-Пресс, 1998. – С. 67-73.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>Исследование горения смесей бутана с воздухом</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Жилин Д. М.</b>.
                 Адрес: Москва.
                 Место работы: СШ № 192.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Описана практическая работа по установлению диапазона соотношений, при котором горит смесь воздуха с бутаном. Бутано-воздушную смесь готовят в пластиковой бутылке, вытесняя из неё бутаном определённый объём воды. Бутан для этого получают из зажигалок.  Приведены результаты (смесь горит при полуторократном отклонении от стехиометрии в любую сторону), рассмотрены меры безопасности и типичные ошибки школьников. Видеозапись работы приведена по адресу http://my.mail.ru/community/chem-textbook/45C411D0687FAC66.html</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> воздух,  бутан,  бутано-воздушная смесь,  горение смеси. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>1. Чернобельская Г. М. Методика обучения химии в средней школе. - М.: Владос, 2000.</p>
        </li>
        <li>
          <p>2. Davenport D. A. Experiments with Butane Lighter Fluid. Journal of Chemical Education. 1976, 53, 306.</p>
        </li>
        <li>
          <p>3. Волкова С. А., Гусев С. Н. Предельные углеводороды: состав, строение, гомологический ряд. Фестиваль педагогических идей «Открытый урок». http://festival.1september.ru/articles/525264/</p>
        </li>
        <li>
          <p>4. Alexander M. D., Wolsey W. C. Combustion of Hydrocarbons: A Stoichiometry Demonstration // Journal of Chemical Education. 1993, 70, 37.</p>
        </li>
        <li>
          <p>5. Fortman J. J., Rush A. C., Stamper J. E. Variations on the “Whoosh” Bottle Alcohol Explosion Demonstration Including Safety Notes. Journal of Chemical Education. 1999, 76, 1092.</p>
        </li>
        <li>
          <p>6. Vitz E. Note from Ed Vitz, Tested Demonstrations Feature Editor to D. J.  Campbell, S. DeWees. An Alcohol Rocket Car – A Variation on the “Whoosh Bottle” Theme. Journal of Chemical Education. 2001, 78, 911.</p>
        </li>
        <li>
          <p>7. Campbell D. Reply to “Another Variation on the “Whoosh Bottle” Theme” // Journal of Chemical Education. 2004, 81, 31.</p>
        </li>
        <li>
          <p>8. Senkbell G. E. Another Variation on the “Whoosh Bottle” Theme. Journal of Chemical Education. 2004, 81, 31.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>Химические опыты с ферментами и чаем каркаде</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Яковишин Л. А.</b>.
                 Адрес: Севастополь.
                 Место работы: Национальный технический университет.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>В статье описаны методики проведения химических опытов с ферментами таблеток ацидин-пепсина и плодов киви. Рассмотрены свойства антоцианов и кислот, содержащихся в чае каркаде.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> химические опыты,  белки,  ферменты,  ацидин-пепсин,  киви,  каркаде,  антоцианы. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>1. Машковский М. Д. Лекарственные средства: В 2 т. – Т. 2. – 13-е изд. – Харьков: Торсинг, 1997.</p>
        </li>
        <li>
          <p>2. Антонов В. К. Химия протеолиза. – 2-е изд. – М.: Наука, 1991.</p>
        </li>
        <li>
          <p>3. Рудаков О. Б., Хайрутдинова А. Д., Один А. П., Болотов В. М. Фракционный состав антоциановых красителей из растительных экстрактов и контроль над ними методом ВЭЖХ // Вестник ВГУ. Сер. «Химия. Биология. Фармация». – 2004. – № 1. – С. 85–93.</p>
        </li>
    </ul>
  </div>
<hr>

  <h2> Из истории химии</h2>
  <h3>Их мы вспоминаем с благодарностью</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Ражабов Х.</b>.
                 Адрес: г. Ургенч, Узбекистан.
                 Место работы: Университет.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Один из основных принципов обучения – принцип историзма предполагает предоставление учащимся информации о результатах героического труда учёных-исследователей. Очевидно, что изучение их научного и творческого наследия, несущего большой воспитательный потенциал, способствует выбору профессии, правильному определению молодёжью пути в самостоятельной жизни.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> история химии,  деятельность учёных,  выдающиеся русские химики-органики. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>Андрусев М. М., Андрусева Е. М. Н. Н.Зинин, В. В. Марковников. Выдающиеся русские химики-органики ХIХ века. - М.: Просвещение, 1977.</p>
        </li>
        <li>
          <p>Биографический словарь деятелей естествознания и техники. В 2-х кн. –М.: БСЭ. – Кн. 1. А-Л, 1958; - Кн. 2. М-Я, 1959.</p>
        </li>
        <li>
          <p>Быков Г. В. История органической химии. Открытие важнейших органических соединений. – М.: Наука, 1978.</p>
        </li>
        <li>
          <p>Волков В. А., Вонский Е. В., Кузнецова Г. И. Выдающиеся химики мира. Биографический справочник. – М.: Высшая школа, 1991.</p>
        </li>
        <li>
          <p>Гьельт Э. История органической химии с древнейших вревен до настоящего времени: Пер.с нем. Издания 1916 / Под ред. А. Е. Луцкого. -  Харьков – Киев: Гос. Научн.-техн. изд–во Украины, 1937.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>«Зелёные пальцы» и «крылья бабочек»</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Изюмов И. А.</b>.
                 Адрес: г. Аксай, Ростовская обл..
                 Место работы: СШ № 3.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Рассказывается о ранних квантовых моделях атомов, предложенных Дж. В. Никольсоном и Н. Бором.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> Дж В Никольсон,  Н Бор,  планетарный атом. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>1. Данин Д. С. Нильс Бор. – М.: Молодая гвардия, 1978.</p>
        </li>
        <li>
          <p>2. Данин Д. С. Резерфорд. – М.: Молодая гвардия, 1966.</p>
        </li>
    </ul>
  </div>
<hr>

  <h2> Внеклассная работа</h2>
  <h3>Разработка и проведение игры «Что? Где? Когда?»</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Пенькова Г. А.</b>.
                 Адрес: Зеленоград, Москва.
                 Место работы: СШ № 618.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Предложены вопросы для учащихся 10-11 классов.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> игра,  внеклассная работа по химии. </p>
<hr>

  <h3>Смотр знаний</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Леденёва Т. Д.</b>.
                 Адрес: Татарский р-н, Новосибирская обл..
                 Место работы: Первомайская СШ.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>В смотре знаний участвуют четыре команды девятиклассников: «Основания», «Кислоты», «Оксиды», «Соли». На уроке присутствуют администрация школы, учителя, родители и ученики и жюри из учащихся 11-го класса.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> кислоты,  соли,  основания,  оксиды,  соревнование. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>Платонова Т. Н. Об использовании электронной презентации на уроке // Химия в школе. – 2007 – № 9.</p>
        </li>
        <li>
          <p>Популярная библиотека химических элементов. – М.	: Наука, 1983.</p>
        </li>
        <li>
          <p>Радецкий А. М., Горшкова В. П. Дидактический материал по химии для 8–9-х классов. – М.: Просвещение, 1995.</p>
        </li>
    </ul>
  </div>
<hr>
